{include file="header.tpl" title=foo}
<div style="width:1024px; text-align: center" >
<table width="100%" border="0">
	<tr>
		<td width="70%" valign="top">
		
		<h2> <img width="15px" src="./image/icon2.gif"> 常见问题和解答 </h2>	
		<hr>
		<br>
		<div class="faq">
		<li><a href="#1">我们的货源可靠吗</a><br>
		<li><a href="#2">如果代购员买到假货怎么办?</a><br>
		<li><a href="#5">澳洲奶粉品牌简要介绍</a><br>
		<li><a href="#6">该买什么牌子的奶粉? 能简单介绍一下澳洲的奶粉吗?</a><br>
		<li><a href="#7">配送时间和范围</a><br>
		<li><a href="#8">配送费收取标准</a><br>
		<li><a href="#9">支付宝支付方式指南</a><br>
		<li><a href="#10">退换货原则</a><br>
		<li><a href="#11">退换货流程</a><br>
		

		
<hr>
<br>
<br>
<br>
		
<li><a id="1">我们的货源可靠吗</a>  <a class="gotop" href="#">返回顶部</a>

<hr>
我们公司通过招募代购员帮助您购买您需要的商品。这些代购员大多数是留学生，华人家庭主妇等等，她们通过帮助国内的朋友代购一些商品来赚取一些生活费用。 代购员亲自前往澳洲各大超市或者商店，比如Coles, Woolworth, Aldi, Target, Kmart, My Chemist, BigW...等等。 在购买过程中他们会为您拍下产品在货架上的照片以及生产日期等等细节供您核对。
<br>
<a class="gotop" href="#">返回顶部</a>
<br>

<li><a id="2">如果代购员买到假货怎么办?</a> <a class="gotop" href="#">返回顶部</a><hr>
首先请您注意的是，在澳大利亚造假的成本甚至要比销售真货的成本更高！因为澳大利亚像所以其他西方国家一样，人工费用非常的贵。拿奶粉举例来说，如果想要造假，则一定要雇佣小公司生产以假乱真的铁罐，纸箱，还要喷涂封面，密封等等。每一步都需要大量人力物力。在澳洲雇佣没有任何技术含量的熟练工最低工资是每小时15.96澳元(参考<a href="http://www.fairwork.gov.au/pay/national-minimum-wage/Pages/default.aspx">参考http://www.fairwork.gov.au</a>), 雇佣专业技术工人会达到40-50澳元每小时，折合人民币大概300元一小时. 如果不是大型企业大型生产线，根本无法承受这样高昂的成本。  另外，澳大利亚拥有像老牌西方国家一样的健全的法律体系。造假的个人和企业都会受到比中国严重的多的惩罚。那么，在如此昂贵的经济成本和法律成本下，有哪个公司会愿意造假呢？
<br>
<a class="gotop" href="#">返回顶部</a>
<br>





<li><a id="5">澳洲奶粉品牌简要介绍</a><a class="gotop" href="#">返回顶部</a><hr>
首先推荐一个澳洲产的牌子叫KARICARE，这个牌子还有羊奶，稍微贵些，大概28刀左右，<br>
澳洲贝拉米是有机奶粉是全球三大有机奶粉品牌之一，同时也是澳洲第一有机婴儿食品品牌，以最安全、最干净的奶粉著称<br>
其他的有惠氏，雀巢等等。<br>
 澳洲的奶粉一般都在超市里买的, 贵一些的像Karicare,大概23.5-28刀左右，其他的奶粉都在20出头多一点。<br>
<br>
<a class="gotop" href="#">返回顶部</a>
<br>

<li><a id="6">该买什么牌子的奶粉? 能简单介绍一下澳洲的奶粉吗?(网上文章搜集整理)</a><a class="gotop" href="#">返回顶部</a><hr>
澳洲品牌奶粉当然是不错了。也许你是受奶粉“假洋鬼子”事件的影响才会这么问的吧。澳洲原罐原装的奶粉更好了，毕竟澳大利亚是世界奶源优质生产地。 首先一定要分辨什么是真正的澳大利亚原装原罐包装进口奶粉，必须有绿色三角图标 第二，要选择正规大厂生产的奶粉，品质才有保证 第三，要选择澳大利亚本土也在销售的奶粉，安全性才有保证。 个人推荐贝拉米有机奶粉，是全球三大有机奶粉品牌之一，同时也是澳洲第一有机婴儿食品品牌，以最安全、最干净的奶粉著称。 呵呵，能力有限，您可以多了解一下这方面的专业知识，可以百度搜索谢少琦，是一位知名的儿童营养师，博客上有很多关于婴儿奶粉问题的详解，对我们做父母的很有用呢，可以了解下！祝宝宝健康！——ibaby7 我去超市给宝宝买奶粉时，经常看到的有Karicare,S26,亨氏，雀巢，还有两个名字我忘了，因为没有太注意。买的最多的两个大牌子就是Karicare和S26，Karicare在中国叫凯瑞康或者凯瑞凯儿，我问了老公的妹妹，她有四个孩子，都是喝S26长大的，第一次买奶粉是老公自己去的，我们也没商量买什么牌子，他买了S26回来，到现在我们一直给宝宝喝的这个，我老公说最好不要换奶粉，除非宝宝真的不适应哪个牌子的奶粉，后来我观察了一下，宝宝的臭臭正常，不是很干，每天拉臭臭1-2遍。 刚开始我们买的是S26普通装，开始我对奶粉奶粉一点儿都不懂，也没有什么研究，我想老公是当地人，应该比我了解，所以他买什么我也没在意，喝了几次普通装后，我才发现还有金装的，问老公为什么不买金装的？老公说应该都差不多吧，哎，男同志就是这样粗枝大叶的，我立马说不行，一定要换金装的，为什么不给自己的宝贝喝最好的？喝了几个月金装的后，发现S26在大约2010年1月换了新面孔，金装的这种又添加了叶黄素，对儿童的眼睛发育很好。有天晚上老公回来，从包里拿出了一罐印刷不一样的金装S26，我仔细看了看，是金装的改良了，又查了英文字典，才知道那个单词是叶黄素的意思，我表扬了他一番，这次表现不错，主动买最好的了。 回国礼品有三宝：奶粉送宝宝 ——今日悉尼Albert 在国内奶粉闹出了各种质量丑闻之后，相信大家也经常受亲戚朋友之托代购奶粉回国。此前关于澳洲加强管理的空穴来风，一时间让澳洲奶粉成了稀罕物，甚至出现了超市限购两桶的局面。不过其实常驻在澳洲的朋友都知道，这里的成人奶粉基本无人问津(鲜奶比水还便宜啊！)，婴幼儿奶粉也并不是什么紧俏货。 考虑到在澳洲的20-30岁年龄段朋友颇多，难免就有朋友、同学需要奶粉。澳洲奶粉质量、口碑上乘，平均一罐20澳元左右的价格也能承受，对于家中有孩子的朋友来说应该是首选礼物。 小编亲身走访后发现，在澳洲几种常见的奶粉品牌有Karicare, S26, Diploma, SMA，另外Heinz和Nestle也是澳洲市场的主打品牌，同时COLES和Woolworths等大型超商也有自产品牌的奶粉。 COLES和Diploma的奶粉主要是供儿童和成人日常引用，750mg袋装的售价在$6-$7左右。而婴儿奶粉则价格比较贵(也是大家用到比较多的回国礼品)，一般900mg灌装的婴儿奶粉售价根据配方和适用年龄段不同，价格基本在$18-$30之间。口碑最好的澳洲奶粉品牌则是S 26和Karicare。 除了连锁超市，例如COLES、WOOLWORTHS、K-MART、TARGET、 BIG W能买到奶粉，在唐人街免税店、Chemist、Pharmacy也有奶粉销售。 药店奶粉种类的选择较多，价格一般比超市便宜$1左右，到廉价药店购买或是遇到药店打折，每罐价格则比超市便宜$2-$3，Chemist或者Pharmacy可以说是购买奶粉价格最实惠同时质量又有保证的地方。当然大家也了解，一旦遇到Coles或者Woolies的折扣活动，往往会收获到惊喜的价格。小编在这里提示大家，如果有带奶粉回国的需要，不妨在回国前多注意超市的special活动，在特价期间囤货可以省下不少银子。 如果购买量较大，并且希望购买邮寄一站式解决，则不妨到免税店。免税店的存货较多，一些免税店还提供邮寄回国的服务，价格方面则需要货比三家。例如同种的Karicare Gold+ 2段900mg灌装奶粉，小编在一家超市看到的价格是$25.80，而唐人街一家免税店的售价是$24.50，同种的3段奶粉在免税店的售价也比超市便宜近$1.50。 总结 价位：★★★★☆ 口碑：★★★★★ 适用度：★★☆ 便携性：★ 易购性：★★★★ 奶粉购买小贴士 奶粉包装上通常有一些英文标注，表示奶粉的基本配方和适用年龄，帮家人朋友代购的同学不妨先了解一下这些知识，问清楚奶粉的种类再进行购买。 配方： Gold：金装，添加有鱼油的奶粉 HA: 防过敏 Goat: 羊奶 Soy: 豆奶 年龄： Starter/Newborn/Infant: 新生儿奶粉（0-6个月） 1段 Follow-up/Progress: 婴儿奶粉 （6-12个月） 2段 Toddler: 幼儿奶粉 （1-2岁） 3段 澳洲奶粉品牌有哪些？——39健康网综合 核心提示：凭借最高的质量标准，质量上乘的产品和创新的生产工艺，澳大利亚乳制品行业一直享誉全球。 　　中国市场上，澳洲奶粉以OZcare澳仕卡牛、安满、贝拉米等品牌为代表。凭借最高的质量标准，质量上乘的产品和创新的生产工艺，澳大利亚乳制品行业一直享誉全球。澳大利亚奶牛养殖场和加工企业严格执行FSP(食品安全计划标准)，并实施国际认证的质量管理体系。所有奶农还需要定期进行栏舍质量检测和动物卫生检测，其奶源追溯可精确到每一个牧场的每一头奶牛。因此，在安全性上，澳洲奶粉比美国奶粉更高一筹。 　　OZcare澳仕卡牛 　　优点：1、100%澳大利亚原装进口；2、每罐奶粉均由澳大利亚乳企Tatula在严格工艺与安全体系下灌装；3、采用澳大利亚传统奶产区——高宝河谷(Goulburn Valley)330家定点有机绿色纯天然牧场的奶源； 4、采用世界上最先进的湿混合浓缩喷雾工艺，确保添加的营养物质与奶粉均匀、充分地混合，保证最终的奶粉含量均等，冲调性好便于宝宝更好地吸收营养。 　　缺点：进驻中国市场时间短；认知度低。 　　安满 　　优点：1、新西兰恒天然在国内的孕妇奶粉品牌；2、专为计划怀孕、怀孕及授乳妇女调配，是唯一经临床医学证明的孕妇奶粉；3、叶酸含量，减少宝宝患上“脑部和脊髓缺陷”的机会；4、低乳糖配方，容易消化，更是低脂肪，脂肪含量只是全脂奶粉的一半。 　　缺点：和三鹿合资后出现三聚氰胺事件，被迫全面退出了中国市场；奶味重，不喜欢的宝宝易产生抗拒心理。 　　贝拉米 　　优点：1、奶源100%来自澳大利亚塔斯曼尼岛绿色草原；2、整个农场由澳大利亚有机认证机构NASAA监控，所有奶牛不喂养人工饲料，牧草不用杀虫剂、不用化肥；3、全球三大有机奶粉品牌之一，以安全、干净著称。 　　缺点：进驻中国市场多次出现质检不合格现象。 雅琳1026 澳优的奶粉还可以啊，卖的还可以的！ 来自网页 | 2012-08-17 23:59 甜宻 我宝宝现在给他吃的可瑞康就是在澳洲那边的厂生产; 这个牌子是新西兰的, 但新西兰和澳洲都有厂生产 来自网页 | 2012-08-17 20:51 靓靓文文 亲可以选择迈高乳业还有澳优奶粉的，这几款都是不错的，宝宝也会喜欢的 来自网页 | 2012-08-18 03:53 敏儿1 澳优奶粉，这里有个小圈子，可以去了解 来自网页 | 2012-08-18 09:13 xingyanan985 澳洲品牌好像有麦高，澳优也是，听说麦高很好的。 来自网页 | 2012-08-17 20:53 工作过敏 亲，我宝宝不和奶粉所以知道的就少一些，可瑞康 NAN S26 这些可能都是吧 来自网页 | 2012-08-18 10:09 贾俊驰 奶粉是不错，关键是怎么买 ，在网上买，大多是假的 来自网页 | 2012-08-17 23:49 麓铭妈妈 最大的应该算是karicare吧，澳洲新西兰那边都吃这个的 来自网页 | 2012-08-18 08:14 小屯妈 我们吃的新西兰的纽瑞滋，我姐姐家吃的新西兰的康宝瑞 来自网页 | 2012-08-17 23:38 葉 凌 含 我宝宝都没喝过进口的，都是国产的 来自网页 | 2012-08-17 23:20 开心08 只听说过Karicare，别的就不太了解了 来自网页 | 2012-08-17 20:57 小小幸运天使 听说澳洲人吃的都是新西兰产的奶粉，如可瑞康。 来自网页 | 2012-08-17 21:39 婷婷妹妹凯蕙 可瑞康 NAN S26 麦高 澳优 来自网页 | 2012-08-17 21:41 zhaochuo 多啊 但是我家是吃的澳优 是澳洲的 来自网页 | 2012-08-17 22:50 雨涵宝贝12 澳优，我只知道这一个，听说还不错的。 来自网页 | 2012-08-17 22:01 xinyan妈妈 可瑞康，也是牛栏旗下的 来自网页 | 2012-08-18 09:33 lanhaitunioo 可瑞康 NAN S26 来自网页 | 2012-08-17 20:41 紫石珍 贝因美 来自网页 | 2012-08-17 23:29
<br>
<a class="gotop" href="#">返回顶部</a>
<br>



<li><a id="7">配送时间和范围</a><a class="gotop" href="#">返回顶部</a><hr>
下单后，需两个工作日为您安排配送。<br>
<br>
配送时间一般为两周，偏远以及特殊地区除外。<br>
<br>
偏远地区：<br>
<br>
内蒙古、青海、宁夏、新疆、西藏<br>
<br>
特殊地区：<br>
<br>
香港<br>
<br>
注：由于商品都是国际直邮回国，所以海关方面的清关时间很难掌握。<br>
<br>
顺利的话，一般两周可收到，万一清关延迟，有可能一个月左右才能收到货物。<br>
<br>
如果超过两周还未收到货物，您可以与在线客服联系，询问您的包裹状态。<br>
<br>
<a class="gotop" href="#">返回顶部</a>
<br>

 
<li><a id="8">配送费收取标准</a> <a class="gotop" href="#">返回顶部</a><hr>
每公斤10澳元，门到门服务。

每笔订单至少2公斤，不足2公斤按照2公斤收取邮费。
<br>
<a class="gotop" href="#">返回顶部</a>
<br>

<li><a id="9">支付宝支付方式指南</a> <a class="gotop" href="#">返回顶部</a><hr>
下达订单时，支付方式选择“网上在线支付”；<br>
订单生成后，系统自动转入“会员中心”的“订单查询”页面；<br>
点击订单号后的“在线付款”，如图所示：<br>
<img src="./image/faq/faqzhifubao1.jpg">
进入在线支付方式选择页面，支付宝支付请点击“用支付宝购买”，如图所示：<br>
<img src="./image/faq/faqzhifubao2.jpg"><br>
进入支付宝支付程序，首先请选择“支付宝购买”，确认金额无误后点击“确认订单”：<br>
<img src="./image/faq/faqzhifubao3.jpg"><br>
在新页面内输入您的支付宝账户和支付密码，即可在线付款：<br>
<img src="./image/faq/faqzhifubao3.jpg"><br>
支付完毕<br>

<br>
<a class="gotop" href="#">返回顶部</a>
<br>

<li><a id="10">退换货原则</a> <a class="gotop" href="#">返回顶部</a><hr>
UPXpost商城致力于消除您国际网络购物的一切后顾之忧。<br>
<br>
为了保证您的购物方便和安全，您在UPXpost商城购物的每一个过程都有相应的标准，包括退货和更换商品。<br>
<br>
A. 发货错误、次品或货物被损<br>
<br>
当您收到的商品发生上述问题时，请将商品及外包装一同拍照后，把数码照片和相关情况的描述发送到客服信箱：service@augoods.com.au 我们会为您处理后给出答复。<br>
<br>
B. 商品出现质量问题<br>
<br>
当您购买的商品在使用一段时间后出现质量问题，只要该商品还在质量保证期之内，且有原始购买凭证和商品质量保证卡，Au goods商城将为您办理退/换货。对于符合退/换条件的商品，我们将负责往来运费，并将修好或更换的商品运回给您。因每件商品的厂家都有其独特的处理商品质量问题的原则和方式(以商品质量保证卡中所注明的为准)，Au goods商城无法保证厂商能完全满足您的要求，但会尽力为您争取利益，让您满意。<br>
<br>
发生以下任何情况，我们将不接受您要求退换的商品：<br>
<br>
A. 商品被调换，原貌改变，或者零件丢失；<br>
<br>
B. 被拆封的商品，比如软件包、CD、DVD、卡带等；<br>
<br>
C. 没有原始购买凭证的商品；<br>
<br>
D，无详实数据表明其质量缺陷的入口食品及保健品（因长途运输过程所致的瘪罐、包装损伤等问题，没有引起商品质量发生本质变化，不在“质量缺陷”之列。但若发生破罐、爆罐等现象，将根据货物被损原则进行退换货）。<br>
<br>

<br>
<a class="gotop" href="#">返回顶部</a>
<br>
     


<li><a id="11">退换货流程</a> <a class="gotop" href="#">返回顶部</a><hr>
若收货时商品出现“发错货物”、“次品”或“货物被损”情况，客户可向商城申请退款。当您收到的商品发生上述问题时，请将商品及外包装一同拍照，把数码照片和相关情况的描述发送到客服信箱：<br>
<br>
service@augoods.com.au<br> 
<br>
我们会为您处理后给出答复，符合退款条件的商品，通过客服审核后，我们将负责退货运费，并在14天内退款到您的支付账户。如果您要求退款至其他账户，请联系客服提供详细资料。（注：其他账户的户名必须与您当初的支付账户一致）<br>
<br>
当您购买的商品在使用一段时间后出现质量问题，只要该商品还在质量保证期之内，且有原始购买凭证和商品质量保证卡，商城将为您办理退/换货。同样请将问题商品拍照，并对商品购买凭证和质量保证卡进行截图或拍照，把数码照片和相关情况的描述发送到客服信箱：<br>
<br>
service@augoods.com.au<br> 
<br>
我们会为您处理后给出答复，对于符合退/换条件的商品，我们将负责往来运费，并将修好或更换的商品运回给您。因每件商品的厂家都有其独特的处理商品质量问题的原则和方式(以商品质量保证卡中所注明的为准)，Au goods商城无法保证厂商能完全满足您的要求，但会尽力为您争取利益，让您满意。<br>
<br>
<br>
<a class="gotop" href="#">返回顶部</a>
<br>


		
		</div> 
			
		
		
		</td>
		<td rowspan="3" valign="top">
		{include file="rightcolumn.tpl" title=foo}
		</td>
	</tr>
	
	
</table>
</div>
{include file="footer.tpl"}
