{include file="header.tpl" title=foo}
<div style="width:1280px; text-align: center" >
<table width="100%" border="0">
	<tr>
		<td width="70%" valign="top">
		
		<h2> <img width="15px" src="./image/icon2.gif"> 常见问题和解答 </h2>	
		<hr>
		<br>
		<div class="faq">
		<li><a href="#1">我们的货源可靠吗</a><br>
		<li><a href="#2">如果代购员买到假货怎么办?</a><br>
		<li><a href="#3">货物如何运输到中国?大概要多久收到?海关会找麻烦吗?</a><br>
		<li><a href="#4">如何网上支付</a><br>
		<li><a href="#5">澳洲奶粉品牌简要介绍</a><br>
		<li><a href="#6">该买什么牌子的奶粉? 能简单介绍一下澳洲的奶粉吗?</a><br>
		<li><a href="#7">如果我对货物不满意的话怎么办，能更换或者退款吗？</a><br>
		
<hr>
<br>
<br>
<br>
		
<li><a id="1">我们的货源可靠吗</a>  <a class="gotop" href="#">返回顶部</a>

<hr>
我们公司通过招募代购员帮助您购买您需要的商品。这些代购员大多数是留学生，华人家庭主妇等等，她们通过帮助国内的朋友代购一些商品来赚取一些生活费用。 代购员亲自前往澳洲各大超市或者商店，比如Coles, Woolworth, Aldi, Target, Kmart, My Chemist, BigW...等等。 在购买过程中他们会为您拍下产品在货架上的照片以及生产日期等等细节供您核对。
<br>
<a class="gotop" href="#">返回顶部</a>
<br>

<li><a id="2">如果代购员买到假货怎么办?</a> <a class="gotop" href="#">返回顶部</a><hr>
首先请您注意的是，在澳大利亚造假的成本甚至要比销售真货的成本更高！因为澳大利亚像所以其他西方国家一样，人工费用非常的贵。拿奶粉举例来说，如果想要造假，则一定要雇佣小公司生产以假乱真的铁罐，纸箱，还要喷涂封面，密封等等。每一步都需要大量人力物力。在澳洲雇佣没有任何技术含量的熟练工最低工资是每小时15.96澳元(参考<a href="http://www.fairwork.gov.au/pay/national-minimum-wage/Pages/default.aspx">参考http://www.fairwork.gov.au</a>), 雇佣专业技术工人会达到40-50澳元每小时，折合人民币大概300元一小时. 如果不是大型企业大型生产线，根本无法承受这样高昂的成本。  另外，澳大利亚拥有像老牌西方国家一样的健全的法律体系。造假的个人和企业都会受到比中国严重的多的惩罚。那么，在如此昂贵的经济成本和法律成本下，有哪个公司会愿意造假呢？
<br>
<a class="gotop" href="#">返回顶部</a>
<br>
<li><a id="3">货物如何运输到中国?大概要多久收到?海关会找麻烦吗?</a> <a class="gotop" href="#">返回顶部</a><hr>
我们有多种渠道将货物直接运送到您的手上，您可以在下订单的时候选择澳大利亚邮政Auspost,可以2-4天收到货物并且不会受到海关的扣押。 如果您不是很急切拿到货物，也可以选择便宜一些的快递公司，通常需要7-11天，但是偶尔会遭到海关的抽查。您可以根据您的需求自行选择。
<br>
<a class="gotop" href="#">返回顶部</a>
<br>


<li><a id="4">如何网上支付</a><a class="gotop" href="#">返回顶部</a><hr>
我们支持支付宝,paypal, 国际信用卡支付等多种支付方式
<br>
<a class="gotop" href="#">返回顶部</a>
<br>

<li><a id="5">澳洲奶粉品牌简要介绍</a><a class="gotop" href="#">返回顶部</a><hr>
首先推荐一个澳洲产的牌子叫KARICARE，这个牌子还有羊奶，稍微贵些，大概28刀左右，<br>
澳洲贝拉米是有机奶粉是全球三大有机奶粉品牌之一，同时也是澳洲第一有机婴儿食品品牌，以最安全、最干净的奶粉著称<br>
其他的有惠氏，雀巢等等。<br>
 澳洲的奶粉一般都在超市里买的, 贵一些的像Karicare,大概23.5-28刀左右，其他的奶粉都在20出头多一点。<br>
<br>
<a class="gotop" href="#">返回顶部</a>
<br>

<li><a id="6">该买什么牌子的奶粉? 能简单介绍一下澳洲的奶粉吗?(网上文章搜集整理)</a><a class="gotop" href="#">返回顶部</a><hr>
澳洲品牌奶粉当然是不错了。也许你是受奶粉“假洋鬼子”事件的影响才会这么问的吧。澳洲原罐原装的奶粉更好了，毕竟澳大利亚是世界奶源优质生产地。 首先一定要分辨什么是真正的澳大利亚原装原罐包装进口奶粉，必须有绿色三角图标 第二，要选择正规大厂生产的奶粉，品质才有保证 第三，要选择澳大利亚本土也在销售的奶粉，安全性才有保证。 个人推荐贝拉米有机奶粉，是全球三大有机奶粉品牌之一，同时也是澳洲第一有机婴儿食品品牌，以最安全、最干净的奶粉著称。 呵呵，能力有限，您可以多了解一下这方面的专业知识，可以百度搜索谢少琦，是一位知名的儿童营养师，博客上有很多关于婴儿奶粉问题的详解，对我们做父母的很有用呢，可以了解下！祝宝宝健康！——ibaby7 我去超市给宝宝买奶粉时，经常看到的有Karicare,S26,亨氏，雀巢，还有两个名字我忘了，因为没有太注意。买的最多的两个大牌子就是Karicare和S26，Karicare在中国叫凯瑞康或者凯瑞凯儿，我问了老公的妹妹，她有四个孩子，都是喝S26长大的，第一次买奶粉是老公自己去的，我们也没商量买什么牌子，他买了S26回来，到现在我们一直给宝宝喝的这个，我老公说最好不要换奶粉，除非宝宝真的不适应哪个牌子的奶粉，后来我观察了一下，宝宝的臭臭正常，不是很干，每天拉臭臭1-2遍。 刚开始我们买的是S26普通装，开始我对奶粉奶粉一点儿都不懂，也没有什么研究，我想老公是当地人，应该比我了解，所以他买什么我也没在意，喝了几次普通装后，我才发现还有金装的，问老公为什么不买金装的？老公说应该都差不多吧，哎，男同志就是这样粗枝大叶的，我立马说不行，一定要换金装的，为什么不给自己的宝贝喝最好的？喝了几个月金装的后，发现S26在大约2010年1月换了新面孔，金装的这种又添加了叶黄素，对儿童的眼睛发育很好。有天晚上老公回来，从包里拿出了一罐印刷不一样的金装S26，我仔细看了看，是金装的改良了，又查了英文字典，才知道那个单词是叶黄素的意思，我表扬了他一番，这次表现不错，主动买最好的了。 回国礼品有三宝：奶粉送宝宝 ——今日悉尼Albert 在国内奶粉闹出了各种质量丑闻之后，相信大家也经常受亲戚朋友之托代购奶粉回国。此前关于澳洲加强管理的空穴来风，一时间让澳洲奶粉成了稀罕物，甚至出现了超市限购两桶的局面。不过其实常驻在澳洲的朋友都知道，这里的成人奶粉基本无人问津(鲜奶比水还便宜啊！)，婴幼儿奶粉也并不是什么紧俏货。 考虑到在澳洲的20-30岁年龄段朋友颇多，难免就有朋友、同学需要奶粉。澳洲奶粉质量、口碑上乘，平均一罐20澳元左右的价格也能承受，对于家中有孩子的朋友来说应该是首选礼物。 小编亲身走访后发现，在澳洲几种常见的奶粉品牌有Karicare, S26, Diploma, SMA，另外Heinz和Nestle也是澳洲市场的主打品牌，同时COLES和Woolworths等大型超商也有自产品牌的奶粉。 COLES和Diploma的奶粉主要是供儿童和成人日常引用，750mg袋装的售价在$6-$7左右。而婴儿奶粉则价格比较贵(也是大家用到比较多的回国礼品)，一般900mg灌装的婴儿奶粉售价根据配方和适用年龄段不同，价格基本在$18-$30之间。口碑最好的澳洲奶粉品牌则是S 26和Karicare。 除了连锁超市，例如COLES、WOOLWORTHS、K-MART、TARGET、 BIG W能买到奶粉，在唐人街免税店、Chemist、Pharmacy也有奶粉销售。 药店奶粉种类的选择较多，价格一般比超市便宜$1左右，到廉价药店购买或是遇到药店打折，每罐价格则比超市便宜$2-$3，Chemist或者Pharmacy可以说是购买奶粉价格最实惠同时质量又有保证的地方。当然大家也了解，一旦遇到Coles或者Woolies的折扣活动，往往会收获到惊喜的价格。小编在这里提示大家，如果有带奶粉回国的需要，不妨在回国前多注意超市的special活动，在特价期间囤货可以省下不少银子。 如果购买量较大，并且希望购买邮寄一站式解决，则不妨到免税店。免税店的存货较多，一些免税店还提供邮寄回国的服务，价格方面则需要货比三家。例如同种的Karicare Gold+ 2段900mg灌装奶粉，小编在一家超市看到的价格是$25.80，而唐人街一家免税店的售价是$24.50，同种的3段奶粉在免税店的售价也比超市便宜近$1.50。 总结 价位：★★★★☆ 口碑：★★★★★ 适用度：★★☆ 便携性：★ 易购性：★★★★ 奶粉购买小贴士 奶粉包装上通常有一些英文标注，表示奶粉的基本配方和适用年龄，帮家人朋友代购的同学不妨先了解一下这些知识，问清楚奶粉的种类再进行购买。 配方： Gold：金装，添加有鱼油的奶粉 HA: 防过敏 Goat: 羊奶 Soy: 豆奶 年龄： Starter/Newborn/Infant: 新生儿奶粉（0-6个月） 1段 Follow-up/Progress: 婴儿奶粉 （6-12个月） 2段 Toddler: 幼儿奶粉 （1-2岁） 3段 澳洲奶粉品牌有哪些？——39健康网综合 核心提示：凭借最高的质量标准，质量上乘的产品和创新的生产工艺，澳大利亚乳制品行业一直享誉全球。 　　中国市场上，澳洲奶粉以OZcare澳仕卡牛、安满、贝拉米等品牌为代表。凭借最高的质量标准，质量上乘的产品和创新的生产工艺，澳大利亚乳制品行业一直享誉全球。澳大利亚奶牛养殖场和加工企业严格执行FSP(食品安全计划标准)，并实施国际认证的质量管理体系。所有奶农还需要定期进行栏舍质量检测和动物卫生检测，其奶源追溯可精确到每一个牧场的每一头奶牛。因此，在安全性上，澳洲奶粉比美国奶粉更高一筹。 　　OZcare澳仕卡牛 　　优点：1、100%澳大利亚原装进口；2、每罐奶粉均由澳大利亚乳企Tatula在严格工艺与安全体系下灌装；3、采用澳大利亚传统奶产区——高宝河谷(Goulburn Valley)330家定点有机绿色纯天然牧场的奶源； 4、采用世界上最先进的湿混合浓缩喷雾工艺，确保添加的营养物质与奶粉均匀、充分地混合，保证最终的奶粉含量均等，冲调性好便于宝宝更好地吸收营养。 　　缺点：进驻中国市场时间短；认知度低。 　　安满 　　优点：1、新西兰恒天然在国内的孕妇奶粉品牌；2、专为计划怀孕、怀孕及授乳妇女调配，是唯一经临床医学证明的孕妇奶粉；3、叶酸含量，减少宝宝患上“脑部和脊髓缺陷”的机会；4、低乳糖配方，容易消化，更是低脂肪，脂肪含量只是全脂奶粉的一半。 　　缺点：和三鹿合资后出现三聚氰胺事件，被迫全面退出了中国市场；奶味重，不喜欢的宝宝易产生抗拒心理。 　　贝拉米 　　优点：1、奶源100%来自澳大利亚塔斯曼尼岛绿色草原；2、整个农场由澳大利亚有机认证机构NASAA监控，所有奶牛不喂养人工饲料，牧草不用杀虫剂、不用化肥；3、全球三大有机奶粉品牌之一，以安全、干净著称。 　　缺点：进驻中国市场多次出现质检不合格现象。 雅琳1026 澳优的奶粉还可以啊，卖的还可以的！ 来自网页 | 2012-08-17 23:59 甜宻 我宝宝现在给他吃的可瑞康就是在澳洲那边的厂生产; 这个牌子是新西兰的, 但新西兰和澳洲都有厂生产 来自网页 | 2012-08-17 20:51 靓靓文文 亲可以选择迈高乳业还有澳优奶粉的，这几款都是不错的，宝宝也会喜欢的 来自网页 | 2012-08-18 03:53 敏儿1 澳优奶粉，这里有个小圈子，可以去了解 来自网页 | 2012-08-18 09:13 xingyanan985 澳洲品牌好像有麦高，澳优也是，听说麦高很好的。 来自网页 | 2012-08-17 20:53 工作过敏 亲，我宝宝不和奶粉所以知道的就少一些，可瑞康 NAN S26 这些可能都是吧 来自网页 | 2012-08-18 10:09 贾俊驰 奶粉是不错，关键是怎么买 ，在网上买，大多是假的 来自网页 | 2012-08-17 23:49 麓铭妈妈 最大的应该算是karicare吧，澳洲新西兰那边都吃这个的 来自网页 | 2012-08-18 08:14 小屯妈 我们吃的新西兰的纽瑞滋，我姐姐家吃的新西兰的康宝瑞 来自网页 | 2012-08-17 23:38 葉 凌 含 我宝宝都没喝过进口的，都是国产的 来自网页 | 2012-08-17 23:20 开心08 只听说过Karicare，别的就不太了解了 来自网页 | 2012-08-17 20:57 小小幸运天使 听说澳洲人吃的都是新西兰产的奶粉，如可瑞康。 来自网页 | 2012-08-17 21:39 婷婷妹妹凯蕙 可瑞康 NAN S26 麦高 澳优 来自网页 | 2012-08-17 21:41 zhaochuo 多啊 但是我家是吃的澳优 是澳洲的 来自网页 | 2012-08-17 22:50 雨涵宝贝12 澳优，我只知道这一个，听说还不错的。 来自网页 | 2012-08-17 22:01 xinyan妈妈 可瑞康，也是牛栏旗下的 来自网页 | 2012-08-18 09:33 lanhaitunioo 可瑞康 NAN S26 来自网页 | 2012-08-17 20:41 紫石珍 贝因美 来自网页 | 2012-08-17 23:29
<br>
<a class="gotop" href="#">返回顶部</a>
<br>

<li><a id="7">如果我对货物不满意的话怎么办，能更换或者退款吗？</a><a class="gotop" href="#">返回顶部</a><hr>
TODO
<br>
<a class="gotop" href="#">返回顶部</a>
<br>



 
     
		
		</div> 
			
		
		
		</td>
		<td rowspan="3" valign="top">
		{include file="rightcolumn.tpl" title=foo}
		</td>
	</tr>
	
	
</table>
</div>
{include file="footer.tpl"}
